{
  "journey": {
    "title": "Mon ADN pro",
    "content": "Mon fil rouge : comprendre les besoins, structurer une réponse claire et coordonner l'action pour que ça avance (vraiment)\nIssue d'un double master en marketing digital & business development, j'ai travaillé dans la tech, la logistique, le mobilier et la musique.\nMon profil est à la croisée du stratégique et de l'opérationnel. Du cadrage à la livraison, je pilote des projets complexes (et j'aime ça)\nAujourd'hui, je souhaite rejoindre une entreprise qui valorise la rigueur, l'agilité collective et le goût de faire avancer les choses, concrètement.",
    "highlights": [
      { "text": "comprendre les besoins", "color": "pink" },
      { "text": "structurer", "color": "purple" },
      { "text": "coordonner l'action", "color": "blue" },
      { "text": "marketing digital & business development", "color": "pink" },
      { "text": "stratégique", "color": "purple" },
      { "text": "opérationnel", "color": "blue" },
      { "text": "cadrage", "color": "pink" },
      { "text": "livraison", "color": "purple" },
      { "text": "projets complexes", "color": "blue" },
      { "text": "rigueur", "color": "pink" },
      { "text": "agilité collective", "color": "purple" }
    ]
  },
  "motivations": [
    {
      "icon": "Puzzle",
      "title": "Les défis clients",
      "description": "Je suis attirée par la complexité et le challenge, c'est dans ces moments que je donne le meilleur de moi même."
    },
    {
      "icon": "TrendingUp",
      "title": "L'impact concret",
      "description": "Mon carburant, c'est voir les KPI bouger dans le bon sens. Un taux de rétention qui grimpe, un NPS qui décolle, des objectifs de conversion atteints."
    },
    {
      "icon": "Target",
      "title": "La quête de SENS",
      "description": "Travailler pour quelque chose qui a un impact réel"
    }
  ],
  "values": [
    {
      "title": "Agilité",
      "description": "Je m'adapte vite aux changements. Nouvelle situation, nouveau contexte ? Je pivote sans perdre le cap."
    },
    {
      "title": "Résilience",
      "description": "J'ai changé de pays, de carrière, rebondi plusieurs fois. Les obstacles ne m'arrêtent pas, ils me font grandir."
    },
    {
      "title": "Curiosité",
      "description": "Toujours en apprentissage : nouveaux outils (IA, CRM), nouvelles méthodes.. Stagner n'est pas une option."
    },
    {
      "title": "Engagement",
      "description": "Quand je dis oui, c'est oui. Je m'investis à fond dans mes projets et je tiens mes promesses."
    }
  ]
}
